[
  {
    "name": "Multiexercitador",
    "thumbnailUrl": "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/multiexercitador_thumbnail.png",
    "picturesUrls": [
      "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/multiexercitador_01.jpg",
      "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/multiexercitador_02.jpg"
    ],
    "description": [
      "<b>Benefícios:</b> Fortalece, alonga e aumenta a flexibilidade dos pernas e braços",
      "<b>Como utilizar</b>",
      "<b>Exercícios de perna:</b> Sentado com as costas totalmente apoiadas na cadeira, colocar a perna em cima do rolo preto e abaixar o rolo o máximo que conseguir, flexionando o joelho e voltando para a posição inicial - ou colocar a perna em baixo do rolo preto e elevar o joelho",
      "<b>Cuidados:</b> Os movimentos devem ser feitos sempre no mesmo ritmo e não muito rápido. Costas sempre apoiadas na cadeira e pés apoiados no chão",
      "<b>Exercícios de braço:</b> Sentado com as costas totalmente apoiadas na cadeira, segure nos apoios de mão e estique os braços quase totalmente, logo após, volte para posição inicial e repita o movimento",
      "<b>Cuidado:</b> Pés um pouco afastados um do outro e sempre apoiados no chão, coluna reta e encostada totalmente na cadeira. No fim de cada movimento, não estique o braço totalmente",
      "<b>Exercícios costa e ombro:</b> Sentado no banco sem encosto, manter a coluna reta. Segure no apoio de mão que está acima da sua cabeça e o traga para na altura do ombro",
      "<b>Cuidado:</b> Pés um pouco afastados um do outro e sempre apoiados no chão, coluna reta e não estique o braço totalmente no fim do movimento"
    ]
  },
  {
    "name": "Pressão de Pernas",
    "thumbnailUrl": "http://res.cloudinary.com/stanleysathler/image/upload/v1530069294/mais-ativo-academia/pressao_de_pernas_thumbnail.png",
    "picturesUrls": [
      "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/multiexercitador_01.jpg",
      "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/multiexercitador_02.jpg"
    ],
    "description": [
      "<b>Benefícios:</b> Fortalecimento dos músculos do quadril, coxa e panturrilha",
      "<br><b>Como utilizar:</b> sentado, apoiar toda a costa na cadeira e com os joelhos ainda flexionados apoiar os pés no suporte preto. Esticar os joelhos levando o acento para trás e voltar a posição inicial",
      "<br><b>Cuidados:</b> os movimentos devem ser feitos de maneira rítmica e não muito rápida"
    ]
  },
  {
    "name": "Remada Sentada",
    "thumbnailUrl": "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/remada_sentada_thumbnail.jpg",
    "picturesUrls": [
      "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/multiexercitador_01.jpg",
      "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/multiexercitador_02.jpg"
    ],
    "description": [
      "<b>Benefícios:</b> Indicado para fortalecimento musculatura da cintura escapular (ombros porção posterior, das costas porção superior, pescoço região posterior, dos braços). Ótimo aparelho para quem sofre de tendinite ou bursite",
      "<br><b>Como utilizar:</b> Encostar totalmente as costas na cadeira e manter reta, executando com o cotovelo na altura dos ombros, esticando os braços e flexionando lentamente, trazendo as alavancas para perto do peitoral. Manter os pés apoiados no local indicado",
      "<br><b>Duração da série:</b> 3 séries de 10 a 15 repetições, com intervalos de 1 a 2 minutos para que o músculo se recupere",
      "<br><b>Cuidados:</b> Indicados para maiores de 12 anos. Estar atento ao posicionamento do cotovelo para não ocasionar lesões"
    ]
  },
  {
    "name": "Extensora e Agachamento",
    "thumbnailUrl": "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/extensora_e_agachamento_thumbnail.jpg",
    "picturesUrls": [
      "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/multiexercitador_01.jpg",
      "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/multiexercitador_02.jpg"
    ],
    "description": [
      "<b>Benefícios:</b> Trabalhar os membros inferiores, fortalecendo a musculatura dos glúteos, coxa (quadríceps) e da perna para ganho de flexibilidade",
      "<br><b>Como utilizar:</b> Ao sentar no aparelho, manter a coluna ereta e encostada na cadeira. Braços mantidos em 90° de flexão, segurando nos locais indicados. As pernas devem ser posicionadas no local adequado para fazer um movimento de extensão da perna e joelho (elevando), como se fosse chutar algo ou levantar peso com a parte anterior da perna",
      "<br><b>Duração da série:</b> 4 séries de 15 a 20 repetições, com intervalos de 1 a 2 minutos para que o músculo se recupere",
      "<br><b>Cuidados:</b> Para não lesionar a coluna, não fazer movimentos bruscos para não danificar músculos e ossos"
    ]
  },
  {
    "name": "Alongador",
    "thumbnailUrl": "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/alongador_thumbnail.jpg",
    "picturesUrls": [
      "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/multiexercitador_01.jpg",
      "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/multiexercitador_02.jpg"
    ],
    "description": [
      "<b>Benefícios:</b> Alonga e aumenta a mobilidade da articulação dos membros superiores",
      "<br><b>Como utilizar:</b> Posicionar as mãos de forma paralela a barra circular e girar somente o tronco fazendo descarga de peso",
      "<br><b>Duração da série:</b> 3 séries de 20 segundos",
      "<br><b>Cuidados:</b> + 12 anos"
    ]
  },
  {
    "name": "Rotação Vertical",
    "thumbnailUrl": "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/rotacao_vertical_thumbnail.jpg",
    "picturesUrls": [
      "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/multiexercitador_01.jpg",
      "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/multiexercitador_02.jpg"
    ],
    "description": [
      "<b>Benefícios:</b> Fortalece os membros superiores, melhorando a coordenação motora e a mobilidade das articulações e cotovelos",
      "<br><b>Como utilizar:</b> Prensar uma mão sobre o pino preto e girar fazendo movimentos de círculos",
      "<br><b>Duração da série:</b> 3 séries de 15 repetições (cada membro)",
      "<br><b>Cuidados:</b> + 12 anos; não esticar totalmente o cotovelo durante o movimento"
    ]
  },
  {
    "name": "Simulador de Cavalgada",
    "thumbnailUrl": "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/simulador_cavalgada_thumbnail.jpg",
    "picturesUrls": [
      "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/multiexercitador_01.jpg",
      "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/multiexercitador_02.jpg"
    ],
    "description": [
      "<b>Benefícios:</b> Melhora a capacidade cardiorrespiratória e fortalece os músculos de membro superior e inferior, ou seja, braços e pernas",
      "<br><b>Como utilizar:</b> Sentado, com os pés na parte preta da barra mais próxima do chão. As mãos ficam fixas na parte preta do aparelho um pouco acima do ombro. As pernas devem ser impulsionadas para frente fazendo um movimento de vai e volta. Os joelhos não podem ficar totalmente estendidos e manter uma boa postura",
      "<br><b>Duração da série:</b> No mínimo 10 min por dia, 2x na semana",
      "<br><b>Cuidados:</b> Se você sentir dores no peito, tontura ou fadiga não pare de fazer o movimento rapidamente, vai freando o movimento, até que fique bem devagar até que a frequência cardíaca fique normal"
    ]
  },
  {
    "name": "Rotação Dupla Diagonal",
    "thumbnailUrl": "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/rotacao_dupla_diagonal_thumbnail.jpg",
    "picturesUrls": [
      "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/multiexercitador_01.jpg",
      "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/multiexercitador_02.jpg"
    ],
    "description": [
      "<b>Benefícios:</b> Melhora e aumenta a mobilidade das articulações dos cotovelos e ombros. Fortalece os músculos dos ombros, peito, braços e costas",
      "<br><b>Como utilizar:</b> Segurar a bola preta com uma mão direita e outra com a mão esquerda, fazer movimentos circulares, respeitando sua amplitude de movimento",
      "<br><b>Duração da série:</b> Fazer 3 x 12 giros, e descanso de 1 minuto. 2x por semana",
      "<br><b>Cuidados:</b> respeitar sua amplitude de movimento"
    ]
  },
  {
    "name": "Simulador de caminhada",
    "thumbnailUrl": "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/simulador_de_caminhada_thumbnail.jpg",
    "picturesUrls": [
      "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/multiexercitador_01.jpg",
      "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/multiexercitador_02.jpg"
    ],
    "description": [
      "<b>Benefícios:</b> Aumenta a mobilidade dos membros inferiores e desenvolve coordenação motora",
      "<br><b>Como utilizar:</b> Simule uma caminhada (não abra muito as penas), realize movimentos alternados com as pernas e mantenha o tronco reto e contraia o abdômen",
      "<br><b>Duração da série:</b> De 05 a 10 minutos por dia",
      "<br><b>Cuidados:</b> Atenção com a velocidade não realize movimentos muito rápidos"
    ]
  },
  {
    "name": "Esqui",
    "thumbnailUrl": "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/esqui_thumbnail.jpg",
    "picturesUrls": [
      "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/multiexercitador_01.jpg",
      "http://res.cloudinary.com/stanleysathler/image/upload/mais-ativo-academia/multiexercitador_02.jpg"
    ],
    "description": [
      "<b>Benefícios:</b> Fortalece a musculatura das costas, dos ombros e melhorar a função cardiorrespiratória",
      "<br><b>Como utilizar:</b> Simule uma caminhada (não abra muito as penas), realize movimentos alternados com as pernas e com os braços e mantenha o tronco reto e contraia o abdômen",
      "<br><b>Duração da série:</b> 05 a 10 minutos por dia",
      "<br><b>Cuidados:</b> Atenção com a velocidade não realize movimentos muito rápidos"
    ]
  }
]